{
  "ReplaceWithRegister": { "branch": "master" },
  "auto-pairs": { "branch": "master" },
  "ayu-vim": { "branch": "master" },
  "cyberdream.nvim": { "branch": "main" },
  "hop.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-surround": { "branch": "main" },
  "nvim-treesitter": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "targets.vim": { "branch": "master" },
  "telescope.nvim": { "branch": "master" },
  "todo-comments.nvim": { "branch": "main" },
  "twilight.nvim": { "branch": "main" },
  "vim-colorschemes": { "branch": "master" },
  "vim-fetch": { "branch": "master" },
  "vim-glsl": { "branch": "master" },
  "vim-goimports": { "branch": "master" },
  "vim-llvm": { "branch": "master" },
  "vim-rsi": { "branch": "master" },
  "vim-signature": { "branch": "master" },
  "vim-vinegar": { "branch": "master" },
  "zen-mode.nvim": { "branch": "main" }
}
